[
  {
    "timestamp": "2025-08-23T19:12:08.322676",
    "text": "Would I could with a with like a pot or accident? Looks like I have friends See some of them black like this here, but he is some of my Indian like Older Yeah, I would love to be from one of those Focusing Life must be better, but you know you probably got to work that hard like what's important to you? No, dude, I've talked to guys from like Pakistan and they're like dude if you're like you're coming to America You're not killing it you might supposed to move back to Pakistan because like you're like if you're not gonna have shit You can go to a place where you don't have to work. Yeah, you know package like you got a chill in Pakistan So even this guy this way to me. I came here like my son just got murdered by a portrait You can't do it. He's like, I'm so out of stock. Yeah, that's what's that",
    "confidence": -0.6494665521845971,
    "duration": 6.037516117095947
  },
  {
    "timestamp": "2025-08-23T19:12:53.284984",
    "text": "You're not killing it, you might as well move back to Pakistan. Because like if you're not gonna have shit, you can go to a place where you don't have to work. You go to Pakistan, you're gonna chill on Pakistan. Even this guy just went into me, he's like, I came here, like my son just got murdered by a portrait of you. He's like, I'm just like, yeah, that's what it's said. Fucking Puerto Ricans man. Yeah, yeah, you know what I'm saying? You got stabbed by a Puerto Ricans man. You can't come to America with aeropry because you will get stabbed. Possibly, yeah. You have to go with the aerobar against you. You got to go with that arrogance, you're getting fucking. Yeah, yeah. He was saying he was like, dude, if you're not doing well over here, he's like, you might as well as go back to like, just chill and be poor in another country. He's like, it's crazy. You know, I mean, it gets, it's not like, it's not like if you act to power, it's not like you're going like, object power, but he's like, you know, it's like, if you're not gonna work, nothing's gonna chill. So you can kinda chill harder. You can fucking hop out desert, no, chill, fuck that. But I guess you find a nice, lush valley, you know. Yeah, it's a lush valley. You can put me where to kill those ponds. Is there something to do out the man? Yeah.",
    "confidence": -0.6062962165360641,
    "duration": 13.352286577224731
  },
  {
    "timestamp": "2025-08-23T19:13:38.275245",
    "text": "I'm gonna chill. So you can kinda chill harder. You can fucking hop out desert, no chill. Fuck that. But I guess you find a nice lush valley though. Yeah, hit me, hit me, hit me, hit me. Yeah, put me where to kill those zombies. Just to do something. Do it without the man. Yeah, I want to go solve this house. Okay. Here's a building. Here's a building. Nice. Get the setup. Dude, yeah, computer, yeah. Babes. Yeah, yeah, yeah. Babes. You know what I mean? You think his babes had the old body armor and they had a lot of big keys. Yeah. It was a big face thing. According to Zero Dark Fairy, did you ever just put jammers? I really did. Aw, baby. Just input jammers on it. Simple jammers like laying down. There was a bedtime when they got them. It was bedtime when they got them. He had a bunch of babes with them. Yeah, a bunch of babes. He had babes, his bro, some children. I guess he was like a billionaire wasn't he? Yeah, technically. Yeah, they were doing that. He got them. Especially there. That's like, he's like 97% of the geniuses. Yeah, yeah. Yeah, yeah. Yeah, yeah. Yeah, yeah. Yeah, yeah. Yeah, yeah. Yeah, yeah.",
    "confidence": -0.4909263964695748,
    "duration": 26.181254625320435
  },
  {
    "timestamp": "2025-08-23T19:14:23.270593",
    "text": "Yeah, a bunch of babes. And he had babes, his bro, some children. And he was like a billionaire wasn't he? Yeah, technically. Yeah, if you're doing that, you got to get a baby. Especially that. He's like 97% of GDP. Yeah, yeah, yeah. Of course you got some babes. All the worms he from. He was from Saudi, Rio, and there's a lot of them. A lot of money. Saudi, big of the bank. Saudi friends. They're both who know his family, like relatives of his. Yeah, lived here. Yeah, like you got normal power to the country. I think one of the sudden slips in New York right now. But I feel like it's probably a very distant family tree that's sort of... That's a crazy arc. Yeah. Yeah. It's crazy. Everybody got crazy. You know what I'm saying about it? It's a bad story. Yeah, my aunt got in trouble September of Lowe's. Yeah. Yeah, he had big, big troubles. He went to work for 20 years. When he killed him, they killed him inside of your baby, I did.",
    "confidence": -0.6175875624463758,
    "duration": 7.580711364746094
  },
  {
    "timestamp": "2025-08-23T19:15:08.334499",
    "text": "Yeah, my own got in trouble September of Lowe's Yeah, he got a big big trouble. He's been on the roof for 20 years. When he killed him and he killed him inside of the Arabia didn't know. Pakistan yeah, yeah, they made him walk the plank or something through in the ocean. What was that like a nice thing? I don't know if that was like a nice thing or a bad thing. No, they did it so they wouldn't like various bodies. So he wouldn't be honest. It's dishonorable. Yeah, it dishonorably better his body. He's like a mega truck. He's all being in the sun. Oh my god. He's got a very bad ghost mind. He's a mega truck. Oh, damn, that's crazy. It was nuts a through him in the fucking ocean. Like fuck you guys. I said, if you better not get thrown in the ocean, he died like the submissible. The submarine. Yeah. He's just an implode. I mean, if you think about it too, if it's like a very religious society, they're like, do they like destroyed his soul? They're like, yeah, you can't. You're going to be strapped in fucking with a little mermaid.",
    "confidence": -0.6802209788114056,
    "duration": 9.07456374168396
  },
  {
    "timestamp": "2025-08-23T19:15:53.271137",
    "text": "I'm like the submissible the submarines I mean if you think about it too a very it's like a very religious society. They're like do they like destroyed Assault they're like yeah, you can't you're gonna be strapped and fucking with a little mermaid Dude I was watching a video last night. I was like really popped this made it into my algorithm It's Andrew tape versus a retired mob boss talking about being a Christian It was funny because it's Andrew takes on my beard Muslim and you know I'll realize all this is like it holds a society together. You know, it's like you can be blah That's how I why pick being a Muslim and that is like and I'm like reading the comments kind of scrolling the comments as I'm like watching the video to see I was like to see kind of like feedback on you people are like this man like the mob boss guy He is preaching straight from God dude is we listen to Andrew day lay out this whole thing of like You know like well that religion can hold society together then I got all I think it's more fun",
    "confidence": -0.4787607036488612,
    "duration": 6.294710874557495
  },
  {
    "timestamp": "2025-08-23T19:16:38.197869",
    "text": "I always like to see kind of like feedback on it. People are like, this man, like the mob boss guy, he is preaching straight from God, dude, we listen to Andrew Day, lay out this whole thing of like, you know, like, well, that religion can hold society together then I got, I think it's more fun. He's making this like points like function a better religion. And the mob boss here is a mount patient and he goes, yeah, dude, but like, what if you go to hell, dude? And he's like, he's like, that's all I'm saying. I'm so scared of getting my, yeah. Yeah, that's not it. It was a mount and that was just a freedom born to hell. Yeah, because he did solitary confinement. And then he went like, dude, he's like, this would be hell. He was stuck in a box. Oh, this would be like this forever. That's what, yeah. But his whole argument was just like, yeah, dude, it's cool to like hold society together to like, strict rules, but what if you go to hell, dude? Hell, so scary. Yeah. That was the extent of his position. He was like, yeah, but dude, if you go to hell, it sucks forever. Scary, yeah. The other point is, I don't go to hell. You got a lot of trash out here. It is this dark.",
    "confidence": -0.4598657186230198,
    "duration": 9.966532230377197
  },
  {
    "timestamp": "2025-08-23T19:17:23.200389",
    "text": "I was in a state of his position. He was like the ev'ry to go to hell, it sucks forever. Scary, yeah. You know the point is, I don't go to hell. You know how the bottle traps help. It is dark, you're by yourself, and it's just a little out. And it's hot. That's how the bottle traps are. This is my bedroom. I'm just sleeping with a fucking monitor, like, and no fan on. My wife and I'm cold. Fucking hot, you know. Fucking hot. Here. Check out the covers. Yeah, wish we wouldn't stop being fucking cold all the time. The iron's fucked up, dude. Oh, women have... Every woman's anemic, dude. I know, my girl. She like to put the arrow on my fucking 65 degrees. She goes high. Yeah. This nice. I had a 68-bit. Probably a little bit. 60-bit, what's the point? Oh, yeah. She keeps it low, 60 degrees. Yeah, it'd be cold as hell in that.",
    "confidence": -0.5366464714932471,
    "duration": 10.935550212860107
  },
  {
    "timestamp": "2025-08-23T19:18:08.313584",
    "text": "I had to put the heroin fucking 65 degrees. She goes high. Yeah. This nice. I had a 60-year-old. I got a bit of 60. It was a bit more like it, too. She keeps it low, 60 degrees. Yeah, it'd be cold as hell in there. Like, you got no choice but to cuddle up. Yeah, that's the trick. I was the first to do that. And then she wondered why when I get hard, you know what I mean? Like, come on now, this is a settle. This is argument. I know what you're trying to do. It's the cost. I'm not bragging at all. I will go up with the rage this morning. And every time I watch my wife, why are you hard? I'm like, dude, how do you tighten your wheel? I'm like, I'm a fucking boulder. Yeah, I'm a whore on man. Yeah, what do you talk about? That is still work. Yeah. There's something that I can't say to that. You should be more nice to this bitch. You should be more nice to my boulder. Yeah. I don't touch my boulder. This place is an affogoo. It's a beyonder drive, you know? I mean, I don't want to get too into details. But she's been pretty nice in my bar.",
    "confidence": -0.5652415379683587,
    "duration": 9.429993629455566
  },
  {
    "timestamp": "2025-08-23T19:18:53.254989",
    "text": "You should be more nice to this place. You should be more nice to my poor friend. I don't touch my fucking neck. This place is a half a good one. It's a beyonder, right? I mean, I don't want to get too into details. But she's been pretty nice to my brother. I've been a nice living here in the country. I know that she is. Yeah, man, it's fucking so. I mean, you know, I'm with the confines with my healthy marriage and neither of us go to hell. Yeah, fuck yeah. It's very hell. Yeah, it's very, uh, I've been so smitten here. Because you go through cycles. When you're in a long-term relationship, you have the cycles. You're like total enemies. And you're like, it's like, you're neutral. And then you kind of fall in love again. And then, you know, some giant issue will arise. It's no stranger from each other. If you're as in my back, you have a love. Back in love, right? It's a very nice, really. This is a marathon. Yeah, you've been back in the loop. You're both in the loop. Yeah, that's not me. It's right back into it though, at all.",
    "confidence": -0.49097596236147006,
    "duration": 7.925171852111816
  },
  {
    "timestamp": "2025-08-23T19:19:38.185455",
    "text": "back in love back in love right now very nice look at this America yeah yeah yeah yeah back in love there's a little bit of school too there's a little bit of school but you love school too yeah that's not me trick right back into it though that all the fuck another baby she's like wants a third yeah the little boy would be cool you got a name of Joey yeah dude you got a name of Joey I was telling her I'm like bro you want to do that again you go right ahead you buy yourself take it two years and just enjoy your life and then really decide if you want to do that again because it's like you can't not have a woman once a kid you have to give it to you can't be like no because it's like that's it's a fee it's like animal mode dude you can't be like you don't want to brush your hands",
    "confidence": -0.49646651423512844,
    "duration": 9.752917766571045
  },
  {
    "timestamp": "2025-08-23T19:20:23.291972",
    "text": "really decide if you want to do that again. It's like you can't not have a woman once a kid you have to give it to. You can't be like, no. Because it's like animal mode, dude. You can't be like, there's a drive you don't want to rush through it. I could be wrong. I could be wrong. But yeah, I don't, you know. I think that if you don't, you want to be one of your other kids. Yeah, it's an ass. I could be wrong. Yeah, you mad. Me and my girl have been together about three years. She'd be talking about kids. My son is 19. I'm like, you have fucking my- Is he married to a kid? No, he's not a junior. He got my first name for his middle name. You know, that's how I like it. Does he act like you? Who am I saying? He more, he quiet. I'm not really as like, when I'm by myself, I'm just quiet. I'm really trying to create you know. But he real creative. He like to rap. He pre-daired. You know that? I ain't gonna kill his dreams. He's been in the suckers of it. But I ain't gonna kill his dreams. Because I mean, right now, music, the kids like that. Yeah, yeah. I don't know what that is. All right.",
    "confidence": -0.532849678830636,
    "duration": 13.510460138320923
  },
  {
    "timestamp": "2025-08-23T19:22:13.164660",
    "text": "I can't find nobody. Yeah, you know. How? So, yeah, what is that like when the kids get that old? So, I'm like, whacked out by that old thing. Like, there's early, there's so little, like, here. And it's almost like that, I don't know. I mean, you can't be bothered to support with them. You just hope that he's still doing, you know, the right things. Because, you know, he got the option to be able to do whatever he wants to. Yeah. So, it's kind of scary, because you see the world, and you're looking on the news, and you're looking on the internet, and you're like, these kids fucking crazy. I'm scared of you, too. Yeah. I don't think you can even look. I don't think you think about your kids at 18, though. It's a different world. I know, the trail. Yeah. I think a theater, a kind of break, and thank you. I chill out. Yeah. A warm walk on the wall. I'm going to lose the battle. And everyone will be trash. Yeah. Everyone will be trash. Every year, 2036. I, everybody is trash. So, my stream right has fallen. So, my stream has fallen. So, my stream has fallen. So, I've been like, check out the streams. But, like, no, dude, what the hell are you talking about? That, what do you think, what is that? Like, you're taking out trails with the top.",
    "confidence": -0.41817105234683877,
    "duration": 15.167484045028687
  },
  {
    "timestamp": "2025-08-23T19:22:58.103275",
    "text": "I'm going to be here in 2036. Everybody is dressed. So much dressed right has fallen. So much dressed, Bruce. I've been like, you check out trends. But like, no, dude, what the hell are you talking about? That, they were like, you check out trends with the top. It's like just like, huge with tits. Funny ladies. So you're saying there's like, you say you don't want to be lied to. I say you don't. So there's now just dudes with tits. And they're like, yeah, but they're they present as dudes with tits. No, really.",
    "confidence": -0.7180873852579985,
    "duration": 4.994463920593262
  },
  {
    "timestamp": "2025-08-23T19:34:43.207092",
    "text": "So you want to break into a top tech company and get it tripped up on the system design question. We're fight by gun. Our board, you can't get out. Save me, I can't. I hope Canada save fat, all alone, you can be in the WSI, not in the media. I would say this same must be seen, I would say this is something you can't get me, but usually, I'm from the UK, but you're under it. You may be willing to go. I'm not going to let you know that I'm going to do this. I'm not going to cry, I was going to be scared, it's hard. I'm going to be going to do this. I would say I would want to make it first case, if I had not seen Canada, maybe I would have shot it. I'm saying that, keep it up. I was going to be going to do that. Make my gun run, and make my room. I was going to get extortion case, and make my room run.",
    "confidence": -0.871293688957251,
    "duration": 16.89029550552368
  },
  {
    "timestamp": "2025-08-23T19:36:58.182354",
    "text": "When I was watching my video I had quite a lot of racer people in my store but their",
    "confidence": -3.181631088256836,
    "duration": 19.702826976776123
  },
  {
    "timestamp": "2025-08-23T19:38:28.241949",
    "text": "and then the thing comes to us. And you're asking, is that right? Is this not an important thing or an impending? I say, you know, it is the perfect thing. What is the truth? Is it an important thing? Is it an important thing? The point is, there is no truth. If you've never known to public, then you've never been told. And if it has been said, then it's kind of a genocide for people. And the problem is that when you're scared of forgetting your history, you keep repeating the same mistakes of history. You know when this movie, Kashmir Files Games, is a bit of a fratty, I think it is a movie made out of anything topic. But I don't care much for the movie. This has changed your life and should never be more precious. You know, I'm not voting. I don't want to get something out of your head. So...",
    "confidence": -0.7376177109934899,
    "duration": 6.067326545715332
  },
  {
    "timestamp": "2025-08-23T19:42:28.593846",
    "text": "and you, your spouse, your children, can cut till you're born. They will be in half years. When these haven't changed in country, for the next ten years, I'll let you have a list. You deposit close to $4,000, $15,000 of the point five to $0.00. This will do well in your estate investment fund in Hungary. This amount is repartible in five years. But you have rights to live in Hungary for the next ten years with your family or children have rights to get educated there. And if you want to keep country with them and move business in the end town, how much of them do you decide if they want to be one of the next eight years? They'll be one to me and I just want to show you a try. I'd be really bothered by the number of citizens so I wish I'm on the list. So that's right, and I'll let you pass this business in your pocket. Because I'm talking to you when I need this. This is a must to have a control unit for your desk cell. Each one is actually a standard screen cell. So they customize it. The two-hour trailer on the works best for you. Use it as a touch bar, a launcher, or even send shortcuts for editing and all the software. Visual icons being every-",
    "confidence": -0.635499139672771,
    "duration": 8.015980958938599
  },
  {
    "timestamp": "2025-08-23T19:43:13.519500",
    "text": "The whole work session for you, using it as a touch bar, a laundry or even a set of shortcuts for editing the office software. These will likely make everything more into it. It can even add this real time before it's time.",
    "confidence": -0.8370427218350497,
    "duration": 2.946065664291382
  },
  {
    "timestamp": "2025-08-23T19:43:58.458759",
    "text": "I don't get how she take that like that. Hold on, I feel like she's kind of really just... Next, next to this is the eye-reviewed dress kit. It's in the movie, what kind of video? What nonsense. My life is really talking to you. It's okay, I'm gonna stop by here. I'll do it. Yeah. High-tech universe, three-glossy-tech, each of the other-like-the-fake-always-back. You need to be on this side, don't you? The best of the people, don't you? The best of the people. Base. Base. Ciao. I'm gonna get the best of the people. Base, don't have any. What about my head? You gotta take that brush out. What about my head? It doesn't make sense. Just take it. Take it. Take it. I don't think I can take it. I don't think I can take it. Just take it. Take it. Take it. Take it. Take it. Take it. Take it. Take it. Take it. Take it.",
    "confidence": -0.9122599451416549,
    "duration": 23.444025993347168
  },
  {
    "timestamp": "2025-08-23T19:44:43.536175",
    "text": "私は私に行きたいです。私は私に行きたいです。私は私に行きたいです。",
    "confidence": -0.9024919061099782,
    "duration": 21.179777145385742
  },
  {
    "timestamp": "2025-08-23T19:45:28.503531",
    "text": "10,000-10,000 10,000-10,000 So the crosshair will be over around $90 Now, this is a very good idea Because it is very rare So, when you have a fee, you have a star, a lot of professions So, if you have a $50 million Then you have a $50 million So, if you have an 8-month cash pass You have to get an artist for 40% So, if you have a $50 million Then you have to get a $50 million from 3-3,500 So, in the case of a $50 million You have to open the door So, the very cost costs more than $500 machinastales. The cost gamble Basically, you need to record a $2000-$2000 Don't think that you can take the first you push Think that you will not trust them Invested in an insurance",
    "confidence": -1.979421016778519,
    "duration": 46.015063762664795
  },
  {
    "timestamp": "2025-08-23T19:46:58.534410",
    "text": "All right now, the man works from Sunday Sun. Women's work is never done. Last year, I was born in the South of Ohio. I have been working in the South for a long time. I was working in the South of Ohio. I was working in the South of Ohio. I was working in the South of Ohio. I was working in the South of Ohio. I was working in the South of Ohio.",
    "confidence": -0.7471008080023307,
    "duration": 3.820305347442627
  },
  {
    "timestamp": "2025-08-23T19:50:43.563841",
    "text": "I'm going to get you a little bit more. I want to talk to you about the way you do it. And I'm going to go on getting these on just a white dress. I'm going to find out that I want not to wear the white dress. The thing is that you're density is walking. I'll pass you on this picture. What do you think I'm going to say? New model is so much fun. You're not going to be in the middle of the world. You're going to be in the middle of the world. What do you think you can do? I'm going to go on the other side. Because the dishes are so popular. If you're curious to try them, you can put them in the background. This is an adventure friend who tried them. Would you want to be a little more? Yeah. You're the most famous one to me. So I'm just going to go on the other side. I'm going to go on the other side. This is too long. I'm going to go on the other side. I'm going to go on the other side. I'm going to go on the other side. It's a little bit more fun.",
    "confidence": -0.7742600959112965,
    "duration": 12.119606256484985
  },
  {
    "timestamp": "2025-08-23T19:54:28.501545",
    "text": "So, I'm going to do some training. So, the dad's been saying that her overall peak and I can take it. So now all of a sudden, I already can do that. I've got a little pastor. I've got this super, cute, really, really, really good. Can you meet me? Can you meet me? Can you do this? Wait, this is so cute. This is Rio training. I'm facing a pottery barn, so I'd like some star lights. The candle and it pulled out. The world is really heavy. That's a pretty incredible, beautiful, micro-gracer suit. Yay! Can I get one craft bigger? Alright. Restoration hardware. Can you turn it up here? Can you turn it up? Can you turn it up?",
    "confidence": -0.7709135449575054,
    "duration": 10.743030548095703
  },
  {
    "timestamp": "2025-08-23T19:55:13.578572",
    "text": "I'm going to get one trash figure. Alright. Restoration, Edward. We'll look to the other ear. Okay, we're out. Can I see you? Oh my gosh. Tank, it doesn't look too much. Let's test it out. There's something in the curb to run around and this chair. Woo! Okay, so I just saw it and then I bring out something that made the fastest trash pick up ever known to me and her. So it looks like a cute chair. Right, so we see something on the curb. It's up sent down. This is the other ear. It's going to be a little bit more than the other ear. It's going to change the bone. That ear is a bit of an ear. Yeah. I'm going to get one more ear. I'm going to get one more ear. Okay. Yeah. So I'm going to put some on the top.",
    "confidence": -0.7197484244996915,
    "duration": 7.193931579589844
  },
  {
    "timestamp": "2025-08-23T20:06:39.555646",
    "text": "Shumri bhi hai, Obi hai aur usko vayasay bhi ki kya ke action item aur usko vayasay bhi kya devoid kao And yes sa ki, jha mera system even restart bhi hogat, ap na ap o process chalo ajayo tits not like me moji ko is script background me bhar bha chalani hai Its always running a ko i data system se bhar ni jahar raha And data sara johad, we are doing data based in save kalyal, is kalyal light wo bi locally tits like ki, mas sabo kuch nahi save karno, is ko ek aur bha process karyo And i can throw it to like kuch cheezay ma third party lm ko desaktao jho sumi ek dam final karno, but transcription nahi jahar hai ki its not like kida hai, like every minute of my data kukhi local bhi transcription at chakha sa gha hu jahar",
    "confidence": -0.8607929760280728,
    "duration": 6.497362852096558
  },
  {
    "timestamp": "2025-08-23T20:07:24.498313",
    "text": "Saagya karee banadwa Hindian isa Brother k movement muttiya ayurat khighni jye Cut Chaid nih juhni jye Tak",
    "confidence": -3.9562873120577824,
    "duration": 29.758480548858643
  },
  {
    "timestamp": "2025-08-23T20:08:09.431530",
    "text": "۔ ۔ ۔ ۔ ۔ ۔ ۔ Yamam . यन geometry भटू यन करे जं वो धन कर... लिज मोookie शी भोसाeka...",
    "confidence": -1.7456628418841178,
    "duration": 49.707109451293945
  },
  {
    "timestamp": "2025-08-23T23:15:35.012509",
    "text": "4.1% 4.1%, 2% 4.1%, 3% 4.1%, 4% 5.1%, 4%",
    "confidence": -0.9540998458862304,
    "duration": 37.774946212768555
  },
  {
    "timestamp": "2025-08-23T23:18:35.084089",
    "text": "1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc 1 tbc",
    "confidence": -0.38687492313241584,
    "duration": 15.233418226242065
  },
  {
    "timestamp": "2025-08-23T23:22:01.218018",
    "text": "And now the last fewuty girls would3. When some of us went to house, then I would check. Iices don't make me want to eat ! அதtheyख overlap ! dan actually these aral bhai so those are why they coiled it a li im laughing my ass ? sus sug by which people ? On uma plat, tu a donate per for whatever thing you got, This is about to go over there",
    "confidence": -5.04415312013426,
    "duration": 55.43920946121216
  },
  {
    "timestamp": "2025-08-23T23:22:46.139458",
    "text": "Knock on the garlic sticks… No the garlic sticks. That's the amount that woman picked on her portrait from my experience. We ordered black cabbages and also the pan. I don't know what that is. I don't know what that is. Okay, I'll tell you. But the bottom line is because the rest is dry and I think that so everything is very dry. I'm trying to get it. Yeah. I think we've had more mistakes than the broad-eyed type things. But it takes a lot of time to draw and finish off the line. Finding a book that is still going to be upset. Don't be upset. It's a known thing if",
    "confidence": -1.3462216092330657,
    "duration": 19.476824283599854
  },
  {
    "timestamp": "2025-08-23T23:23:31.094272",
    "text": "You don't be upset. It's a no one thing if God has a good brush, he's gonna wear it. You don't look at him, they don't know how many times. i know he'd say the act that gets hoard the other the ha on the send-enorned 260 magnetist and a 90-kg That word has been said now let's let her figure out he will be right because then after that we does a point that's good now now I'm happy.",
    "confidence": -2.003405262545535,
    "duration": 10.414243698120117
  },
  {
    "timestamp": "2025-08-23T23:24:16.113611",
    "text": "That word has been said now. Let's figure out the whole way. And then after that we does a point. That's good. And then after that we do a church, you might find out a certain style of our magic That's beautiful. Such a name will happen during this visit. Yeah. No problem in a new life. Yeah. To the soul.",
    "confidence": -2.6976312945870795,
    "duration": 7.951368570327759
  },
  {
    "timestamp": "2025-08-23T23:25:01.204565",
    "text": "Tutu!VideoKunçứ phone n mph we saw depre sek viardı this so much50ρού Assah <| hu |>",
    "confidence": -5.189070192332357,
    "duration": 30.93215560913086
  },
  {
    "timestamp": "2025-08-23T23:25:46.128479",
    "text": "MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK MJK",
    "confidence": -0.3403378863123933,
    "duration": 4.156243324279785
  },
  {
    "timestamp": "2025-08-23T23:26:31.086446",
    "text": "这可能就是站不下的吃干吧事实上自己上报之后吃月轴就收到了下棍讯息但我们需要新的线索你又给你让夜总的那样这边是好呀你又给我一样你又给我一样你又给我一样你又给我一样你又给我一样你又给我一样你又给我一样你又给我一样你又给我一样你又给我一样嗯 现在我又给你一样我又给你一样我又给你一样我又给你一样我又给你一样我又给你一样我又给你一样嗯我5个都在你已经开了什么对 我已经开了",
    "confidence": -0.6292633603816624,
    "duration": 15.684382200241089
  },
  {
    "timestamp": "2025-08-23T23:27:16.196756",
    "text": "Baafeeippu ты Som Stam Stam Bbu Bhai Bhai Bhai Bhai Bhai Bhai Bhai Baatyakhiunderwala K Taken C'aur Bhajanaihi 5 Elevate 5 Elevate 5 Tame Sup Ze Pinging Nai",
    "confidence": -4.90813609727847,
    "duration": 63.757866859436035
  },
  {
    "timestamp": "2025-08-23T23:28:01.123217",
    "text": "It is the most at Andya Ste Msachtu S Anan snni yes, enwelding about geea bat Impentatat wait for you, integral and this is the great is tutorated.Also ago.",
    "confidence": -4.40378873542165,
    "duration": 66.91926431655884
  },
  {
    "timestamp": "2025-08-23T23:28:46.058162",
    "text": "It is Lach Kayoka.Khika is Sarya.Uffukan wes ragi baum vegi kar democrats kho khnavatan uttanātās and every is the god.2-2.Yn ...",
    "confidence": -2.7802882052521127,
    "duration": 55.94596290588379
  },
  {
    "timestamp": "2025-08-23T23:29:31.168643",
    "text": "Tes Anna Dej Balt Abu Living Tro Du Living Tro DoMeyer Oh Since the other mutant every night i've endured this",
    "confidence": -3.035075102486699,
    "duration": 18.438112020492554
  },
  {
    "timestamp": "2025-08-23T23:30:16.100181",
    "text": "I'm sorry, but there's something troubling you, Mr. Meyer. Ever since the Alpha Mutant, every night, I've endured the same nightmare. But it feels too real. It torments me, please. Try to relax your fine. Sure, that's what I'm going to do. Yannick! I'm not looking at you. Basically, I've been a hero type personality in a city. Trace? Trace? Yes, Trace. So, his name is a place of respect. Because he was a hero, he was very poor. But he was a bit fishy. So, he was a child. He came from the age of 20 to be killed. He was dead and now before fucking his death, he's never known anything that's wrong there.",
    "confidence": -0.9308405642811189,
    "duration": 8.277668237686157
  },
  {
    "timestamp": "2025-08-23T23:31:01.204610",
    "text": "So if his appointed booke flowers were flowers, then it was a matter of time, so that the people who were on suspicion started hitting the Baki Phafti Person, so that it was the case, so he would stay in the door of his site, so that the air was cold, why he was cold.",
    "confidence": -0.614600748421905,
    "duration": 21.61965823173523
  },
  {
    "timestamp": "2025-08-23T23:31:46.149647",
    "text": "Fenosed fame fash ia % fash three times of coconssa.This is the first time you are prins of Kin",
    "confidence": -4.849349574038857,
    "duration": 27.996936082839966
  },
  {
    "timestamp": "2025-08-23T23:32:31.068657",
    "text": "It was too abnormal. Your repressing vital details. These dreams are trying to reveal them, to wake you to the truth. Is this...",
    "confidence": -0.6912109851837158,
    "duration": 17.0831880569458
  },
  {
    "timestamp": "2025-08-23T23:33:16.107694",
    "text": "This is... Is this... A... A... A... A... What is this? A... A... What's that, the whole nation's mountain range? Why did I see that? Those whispers aren't letting me go. That palace wasn't meant for humans. The lock ritual... ...has it torn the intention of some existence. I really hope a fursor has a kids back to me with something useful. More nations. We have a lead. A survivor induced the beauty.",
    "confidence": -0.5061376928839514,
    "duration": 6.535468578338623
  },
  {
    "timestamp": "2025-08-23T23:34:01.189738",
    "text": "We have a lead. Yes. A survivor induced the mutiny. And the other survivors, the re-wrote their memories. It's the hero, trace. It's not enough. Not for us to convict us, celebrate. We have a lead. Yes. A survivor induced the mutiny. And the other survivors, not for us to convict us, celebrate. Oh, no, that's not true. We need hard evidence. We'll need some outside help. We'll be there some good news. We'll be there some good news. We'll be there some good news.",
    "confidence": -0.4356489326661902,
    "duration": 4.873098850250244
  },
  {
    "timestamp": "2025-08-23T23:34:46.120551",
    "text": "Go on! What's your name? What? Aren't you related by your living victims and the families? You are enjoying the fruits of your life. How aboutче when we see our equals? Swear you on we we cry together? Rope? No, no true. Until we get closer, we grow as loud as lightning and blaze To appreciate the Data's will T費 our love for them",
    "confidence": -3.1681894339839354,
    "duration": 30.974568605422974
  },
  {
    "timestamp": "2025-08-23T23:35:31.058578",
    "text": "It's hard to imagine anything more well for Philly. Philly, yeah? Yeah. Have I met the needs for advancement? I have to agree, but we have another task for you. My first collaborator managed to catch the eyes of the Nighthawks, so it's up to you to see things through. But your promise for war should help. Deform your love for sequence seven. It's called... Witch. Oh Neil, I'm hunting for materials to create protection ambulance. Not for boobs. Do you really think I'm trying to get you pissed, lad? A little trust. Come on.",
    "confidence": -0.3625018103529215,
    "duration": 4.612487077713013
  },
  {
    "timestamp": "2025-08-23T23:36:16.178391",
    "text": "Oh Neil, I'm hunting for materials to create protection ambulance. Not for boobs. Do you really think I'm trying to get your pissed lad? A little trust. Come on. Hey, Harry Potter, shall we welcome to the Tingen Underground Market. Therefore you'll have to mind your bullet, then, yeah? Make some good things.",
    "confidence": -0.5511081111941628,
    "duration": 4.076162576675415
  },
  {
    "timestamp": "2025-08-23T23:37:01.114440",
    "text": "Welcome to the Tingen Underground Market. Be careful, you'll have to mind your wallet. Will it be a good game? Make sure. Good things. Good for hiding stock. Oh, it only gets better. Ice-pewled lad, for beyond writers, amateurs dabbling in the occult and worse. And the churches don't have a problem with all this. A trickle's better than a flood. The mandated punishers pretend not to see such things, but they've always kept a close watch on the market. Oh, right, Jimmy. A spiritual perception is key. Oh, my God. Oh, my God. The stink of death. Your function with...",
    "confidence": -0.5864337943375159,
    "duration": 5.089617013931274
  },
  {
    "timestamp": "2025-08-23T23:37:46.197815",
    "text": "He likes to be a spiritual perception of skiing. That's the sake of death. You're punching with the rickshaw. Death, that's the sake of death. They hear no mind. People call him monster. He was born clever and cryptographic and was normal for him. This body could he tell he was resurrected from death. Ah, here we are. Amulets are on this side. I've already heard you. Or the water from the spring of elves in. A casher front today. I'm fine for now. But next time for sure. The disaster wards were tagged meager. Of course none of these myths are beyonders. The trick is to buy partial emulets. Pick the most potent and use them to craft you will. Wait, they're also costly.",
    "confidence": -0.3960583586145092,
    "duration": 5.445328235626221
  },
  {
    "timestamp": "2025-08-23T23:38:31.133132",
    "text": "I'm fine for now, but next time for sure. The disaster wards were tat meager. Of course none of these myths are beyond us. The trick is to bypass your lamionites. Pick the most potent and use them to craft your own. Wait, they're also costly. I have done or he invests me. Ah, that's it lad. Now you're thinking. Oh, you've refined us, sir. That's engraved with the secret text of Inbruzel himself, said to be in view of great powers, more than certain to war off any disaster. No thanks. Good. Wish I could tell him the engraved word has done us. I'll take these two. Those are secret text you say. Any shadow, listen. That's Triss. No. No. Tom. No. No.",
    "confidence": -0.5535626005889436,
    "duration": 6.011227369308472
  },
  {
    "timestamp": "2025-08-23T23:39:16.097173",
    "text": "Text your say any shadow is it? That's Triss Any shadow is it's games I Was telling a covert mandated punisher Oh",
    "confidence": -0.8537760238071065,
    "duration": 2.559328556060791
  },
  {
    "timestamp": "2025-08-23T23:40:01.188012",
    "text": "Oh, damn it. Huh? Huh? This... That way! Swim me right, and shoot him! Swim me right, and shoot him! Captain! Did Tristan get away? We just missed him. Come with me. We'll track him with your dalsing rope. So then, we found him criminating it.",
    "confidence": -0.628400735227729,
    "duration": 3.5055248737335205
  },
  {
    "timestamp": "2025-08-23T23:40:46.121184",
    "text": "We just missed him. Come with me. We'll track him with your dalsing rope. So then, we found incriminating evidence. The mandated punishers did. They linked him to murders in other cities. Our initial inquest has remarked as a sequence eight instigator of the assassin pathway. An instigator. They aroused evil desires and people's hearts to incite mayhem. That would explain the elephant of the massacre. Go straight. That pathway is retained by the demon S sect. So he's likely to clock in something major. Ever beyond a division in Tinkins after him? The demon S sect. They worship the panordeal demon S, and they're dogmatically driven to spread catastrophe. Women suddenly compose their operasal arms.",
    "confidence": -0.31877870934274066,
    "duration": 5.313204526901245
  },
  {
    "timestamp": "2025-08-23T23:41:31.091464",
    "text": "The demoness sect? They worshiped the primordial demoness and they dogmatically driven to spread catastrophe. Women suddenly compose their operasulons. This is it. My divination point here. You wait here. Sounds like they're going to be dead. I'm going to kill you. You wait here. Sounds like they safeguard the advanced sequences for women. Don't know how much of a future Triss has left. Okay, call. Vike Iteria always starts the building. Oh, apologies. Keep moving. No longer in Lassie. It's fine. Do you need help, Miss? No, no need for that. I'm just not feeling very well today, but I'm heading to the doctor.",
    "confidence": -0.5378389612131032,
    "duration": 5.31384539604187
  },
  {
    "timestamp": "2025-08-23T23:42:16.169743",
    "text": "Apologies. Keep moving. No longer in Lassie. It's fine. Do you need help, Miss? No, no need for that. I'm just not feeling very well today, but I'm heading to the doctor. The three main churches and the police search for days in vain. The operation was shortly called off. Debala? No. Sir, and after the Holy Cathedral approved my application, my other six pounds a week now. You don't much believe it? Is there anything better than a raise? I still attend the Divination Club and I'm certain it's helping with digestion. The tarot club, the successor of the city. The tarot club, the successor.",
    "confidence": -0.44966898442636005,
    "duration": 4.959530591964722
  },
  {
    "timestamp": "2025-08-23T23:43:01.129782",
    "text": "I'm a cathedral approved for my application. I have six pounds a week now. You don't much believe it? Is there anything better than a raise? I still attend the Divination Club and I'm certain it's helping with digestion. The tarot club, the success of my ritualistic prayers caused a bit of unease. The hanged man seems to have grown a little wary of a scent. And I'm not the type to force someone to pray for me. So that plants on the back burner. The ambulance turned out well. Bence an emolicious interlactham. But I had to swear to Melissa I didn't blow my paycheck on them. Every day is a new lesson in mysticism. Followed by target practice and combat drills. Feels like my mandatory military training all over again. We had a nice reprieve from beyond the cases. All was calm and tingling. And then...",
    "confidence": -0.2964446271016048,
    "duration": 6.188693046569824
  },
  {
    "timestamp": "2025-08-23T23:43:46.182074",
    "text": "We had a nice reprieve from beyond the cases. All was calm and tingling. And then... Hi. Recent stats have raised eyebrows. The rate of death has increased fivefold in the past two weeks. Fivefold? Indeed. So the police have given it to us, the men do to punish us and the machinery.",
    "confidence": -0.2969125543229454,
    "duration": 3.1153695583343506
  },
  {
    "timestamp": "2025-08-23T23:44:31.164867",
    "text": "QUI கவ Biléch والے Rolls Glav StalultTurulting Yap Advisor",
    "confidence": -5.847675167784399,
    "duration": 62.83427095413208
  },
  {
    "timestamp": "2025-08-23T23:45:16.080187",
    "text": "i don't know i just think right okay what do you think it's wrong? that is okay आपानी कर देरो",
    "confidence": -2.1479745565676223,
    "duration": 36.7191641330719
  },
  {
    "timestamp": "2025-08-23T23:48:16.155561",
    "text": "tawa Killer ँगpper",
    "confidence": -3.991236835055881,
    "duration": 85.1983859539032
  },
  {
    "timestamp": "2025-08-23T23:49:01.099582",
    "text": "1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5% 1.5%",
    "confidence": -0.38171742230477407,
    "duration": 13.695460796356201
  },
  {
    "timestamp": "2025-08-23T23:49:46.207844",
    "text": "Worowarmasi Bho Horn Nahin and Sea Lighthi Vic Exercise Fee Li Aur Kahl Maa Vam Vam Vam Vam Ko Saka Bhin Raha Hai Muzadata Phantha Phantha PanthaKall 그리고 Galilap Diagrama H あん Takh SRRR '?Kallhte tibbe 리 stt chhomaha broye bhidha gebas jo kathrigna gé hindiris thi ki feito oh ve snowball",
    "confidence": -4.525260563045352,
    "duration": 102.72873020172119
  },
  {
    "timestamp": "2025-08-23T23:50:31.143339",
    "text": "Whatever brother who goes away, he does not say that he does not say that he does not say that he is Ezit?I have a pic on Eta too. Maha Mahta Keeps Rupe",
    "confidence": -0.8207950195138232,
    "duration": 10.569634675979614
  },
  {
    "timestamp": "2025-08-23T23:51:16.083984",
    "text": "So when these light up things happen It's like a a a never ending god into what's new here from the means from a two thousand year old city that sunk underwater okay that's what was the city that under water so if you don't know two thousand years ago you were under the rule of the rule of the Empire but then we had a water that makes any sea level rose so cities like an open city sunk underwater so so so so so so so so so so",
    "confidence": -0.8163757511485059,
    "duration": 10.076752185821533
  }
]